<html>
<style>
div {font-size:40px}
</style>
<body>
<div>
<div>가나다라 마바사 아자차카 <span>타파하</span></div>
<div>123456789</div>
</div>

<div>
<div>가나다라 마바사 아자차카 타파하</div>
<div>123456789</div>

<div>
<div>
가나다라<br>마바사<br>아자차카<br>타파하
</div>

<div id="1-2" class="1-2"><p class="1-2">가나다라</p> <p>마바사</p> <p>아자차카</p> <p>타파하</p></div>
</div>
</div>
</div>

<div class="text-file">
<p>&nbsp;</p>
2022년 경기도 유턴기업 지원사업 성과평가 결과보고.
<br> 평가 개요.
<br> 위탁사무명 : 경기도 유턴기업 지원사업.
<br> 수탁기관 : 경기도경제과학진흥원.
<br> 위탁기간 : 2022. 2. 1. ~ 12. 31.
<br> 위탁비용 : 700백만원 (도비 100%).
<br> 평가기간 : 2022. 9. 29. ~ 9. 30.
<br> 평가 결과.
<br> 평가총괄표.
<br>@ 다음은 8행, 6열로 구성된 표가 시작됩니다. @.
<br>부 문, 	평가항목, 	평가지표, 	측 정, (정량/정성), 	배 점, 	점 수.
<br>

</div>

</body>
</html>
